

NSHumanReadableCopyright = "Copyright 2006-2021 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF Bundle";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Encapsulated PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Note di Skim";
"Notes as Text" = "Note come testo";
"Notes as RTF" = "Note come RTF";
"Notes as RTFD" = "Note come RTFD";
"Notes as FDF" = "Note come FDF";
"Archive" = "Archivio";
"Folder" = "Cartella";

"net.sourceforge.skim-app.skimURL" = "URL Skim";

NSAppleEventsUsageDescription = "Skim utilizza AppleScript per comporre messaggi di posta elettronica, editor di testo aperti ed eseguire AppleScript utente dal menu.";
NSDownloadsFolderUsageDescription = "Skim posiziona i file scaricati nella cartella Download.";
